pages/index.html
<!DOCTYPE html>
<html prefix="og: http://ogp.me/ns# article: http://ogp.me/ns/article# " lang="en">
<head>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>Readme | Science innovation Nepal</title>
<link href="../assets/css/all-nocdn.css" rel="stylesheet" type="text/css">
<meta name="theme-color" content="#5670d4">
<meta name="generator" content="Nikola (getnikola.com)">
<link rel="alternate" type="application/rss+xml" title="RSS" href="../rss.xml">
<link rel="canonical" href="https://bishesh.github.io/Science-innovation-Nepal/pages/">
<!--[if lt IE 9]><![endif]--><meta name="author" content="Bishesh Khanal">
<meta property="og:site_name" content="Science innovation Nepal">
<meta property="og:title" content="Readme">
<meta property="og:url" content="https://bishesh.github.io/Science-innovation-Nepal/pages/">
<meta property="og:description" content="This website contains useful resources that can help anyone interested in doing science and innovation related works in/for Nepal.



For adding/correcting information, please create an issue or pull ">
<meta property="og:type" content="article">
<meta property="article:published_time" content="2017-04-16T23:43:22+01:00">
</head>
<body>
<a href="#content" class="sr-only sr-only-focusable">Skip to main content</a>

<!-- Menubar -->

<nav class="navbar navbar-inverse navbar-static-top"><div class="container">
<!-- This keeps the margins nice -->
        <div class="navbar-header">
            <button type="button" class="navbar-toggle collapsed" data-toggle="collapse" data-target="#bs-navbar" aria-controls="bs-navbar" aria-expanded="false">
            <span class="sr-only">Toggle navigation</span>
            <span class="icon-bar"></span>
            <span class="icon-bar"></span>
            <span class="icon-bar"></span>
            </button>
            <a class="navbar-brand" href="https://bishesh.github.io/Science-innovation-Nepal/">

                <span id="blog-title">Science innovation Nepal</span>
            </a>
        </div>
<!-- /.navbar-header -->
        <div class="collapse navbar-collapse" id="bs-navbar" aria-expanded="false">
            <ul class="nav navbar-nav">
<li>
<a href="Nepali-scholars/">Nepali Scholars</a>
                </li>
<li>
<a href="Nepali-research-institutions/">Nepali Research Institutes</a>
                </li>
<li>
<a href="Nepali-innovation-industry/">Nepali Innovation Industry</a>

                
            </li>
</ul>
<ul class="nav navbar-nav navbar-right">
<li>
    <a href="index.org" id="sourcelink">Source</a>
    </li>

                
            </ul>
</div>
<!-- /.navbar-collapse -->
    </div>
<!-- /.container -->
</nav><!-- End of Menubar --><div class="container" id="content" role="main">
    <div class="body-content">
        <!--Body content-->
        <div class="row">
            
            
<article class="post-text storypage" itemscope="itemscope" itemtype="http://schema.org/Article"><header><h1 class="p-name entry-title" itemprop="headline name"><a href="." class="u-url">Readme</a></h1>

        

    </header><div class="e-content entry-content" itemprop="articleBody text">
    <p>
This website contains useful resources that can help anyone interested in doing science and innovation related works in/for Nepal.
</p>

<p>
For adding/correcting information, please create an issue or pull request <a href="https://github.com/bishesh/Science-innovation-Nepal">at github</a>.
</p>

<p>
You are at a right place if you are looking for:
</p>

<ol class="org-ol">
<li>Nepali scientists working somewhere in the world in your field of interest,
</li>

<li>Nepali research institutes doing great works in the field of your interest.
</li>
</ol>
<p>
You can also contribute to the repository by creating an issue or asking for a pull request when:
</p>

<ol class="org-ol">
<li>there is someone {(even you :)} who is not in the list but should be,
</li>

<li>any information present here is wrong, or not updated,
</li>

<li>you have (a) suggestion(s) on how to expand or add other different kinds of information.
</li>
</ol>
<div id="outline-container-sec-1" class="outline-2">
<h2 id="sec-1"><a href="Nepali-scholars/">Nepali Scholars and Scientists around the world</a></h2>
<div class="outline-text-2" id="text-1">
<p>
A curated list of Nepali scholars and scientists around the world in the field of science and technology.
I hope this will be beneficial to researchers who are looking to find fellow researchers, network, collaborate or exchange ideas on the problems of common interest.
In particular, I believe this can be very useful to Nepali scientists working in Nepal, and also people like me who is planning to move back to Nepal, establish a research institute and work over there.
</p>

<p>
I prefer to keep the repository updated so that it contains currently active researchers who work on research problems and publish articles in conferences and journals.
</p>

<p>
Please note that <b><b>having a PhD is neither a necessary nor a sufficient condition</b></b> for making into the list.
The person must be active, contributing to the research community, and society by regularly publishing papers.
Thus, someone who is working in an industry but regularly publishes scientific articles related to their work are also included.
</p>
</div>
</div>

<div id="outline-container-sec-2" class="outline-2">
<h2 id="sec-2"><a href="Nepali-research-institutions">Nepali Research Institutions</a></h2>
<div class="outline-text-2" id="text-2">
<p>
This is a curated list of Nepali research institutions and labs.
To make into this list, the organization must regularly update their list of contributions in peer-reviewed conferences and journals of "good quality".
Please not that <b><b>reports written by NGOs</b></b> without any corresponding publications in a peer-review journals/conferences do not count!
I know, "good quality" is difficult to measure, this is a :TODO:.
I hope we can come up with some metrics for this {(suggestions are welcome :)}.
</p>
</div>
</div>

<div id="outline-container-sec-3" class="outline-2">
<h2 id="sec-3">[Nepali-Innovation-Industry](../master/Nepali-Innovation-Industry.org)</h2>
<div class="outline-text-2" id="text-3">
<p>
This is a curated list of innovative companies in Nepal.
I do not intend to put outsourcing companies in this list.
The list will have companies that have some of the following traits:
</p>

<ol class="org-ol">
<li>Established in Nepal
</li>

<li>disruptive innovation
</li>

<li>potential of having a big positive social impact
</li>

<li>doing research or collaborating with research institutions to build new world knowledge
</li>
</ol>
<p>
A curated list of journals published from Nepal.
It also contains resources that can enable Nepalese researchers to access international journals.
</p>
</div>
</div>
    </div>
    

</article>
</div>
        <!--End of body content-->

        <footer id="footer">
            Contents © 2017         <a href="mailto:bisheshkh@gmail.com">Bishesh Khanal</a> - Powered by         <a href="https://getnikola.com" rel="nofollow">Nikola</a>         
            
        </footer>
</div>
</div>


            <script src="../assets/js/all-nocdn.js"></script><script>$('a.image-reference:not(.islink) img:not(.islink)').parent().colorbox({rel:"gal",maxWidth:"100%",maxHeight:"100%",scalePhotos:true});</script><!-- fancy dates --><script>
    moment.locale("en");
    fancydates(0, "YYYY-MM-DD HH:mm");
    </script><!-- end fancy dates -->
</body>
</html>
